-- phpMyAdmin SQL Dump
-- version 4.9.0.1
-- https://www.phpmyadmin.net/
--
-- Host: sql301.epizy.com
-- Generation Time: Mar 22, 2022 at 12:52 AM
-- Server version: 10.3.27-MariaDB
-- PHP Version: 7.2.22

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `epiz_30926861_center`
--

-- --------------------------------------------------------

--
-- Table structure for table `colleges`
--

CREATE TABLE `colleges` (
  `id` int(11) NOT NULL,
  `college_name` varchar(255) NOT NULL,
  `city_name` varchar(255) NOT NULL,
  `college_average` varchar(255) NOT NULL,
  `study_branch` varchar(255) NOT NULL,
  `acceptance_channel` varchar(255) NOT NULL,
  `add_date` varchar(40) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `colleges`
--

INSERT INTO `colleges` (`id`, `college_name`, `city_name`, `college_average`, `study_branch`, `acceptance_channel`, `add_date`) VALUES
(27, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯/ ÙƒÙ„ÙŠØ© Ø§Ù„Ø·Ø¨', 'Ø¨ØºØ¯Ø§Ø¯', '101.33', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:29:52'),
(28, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø·Ø¨ Ø§Ù„ÙƒÙ†Ø¯ÙŠ', 'Ø¨ØºØ¯Ø§Ø¯', '100.67', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:30:33'),
(29, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø·Ø¨ Ø§Ù„Ø§Ø³Ù†Ø§Ù†', 'Ø¨ØºØ¯Ø§Ø¯', '99.50', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:31:17'),
(30, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„ØµÙŠØ¯Ù„Ø©', 'Ø¨ØºØ¯Ø§Ø¯', '99.33', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:32:21'),
(31, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ø¹Ù…Ø§Ø±Ø©', 'Ø¨ØºØ¯Ø§Ø¯', '96.50', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:33:22'),
(32, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ù…Ø¯Ù†ÙŠ', 'Ø¨ØºØ¯Ø§Ø¯', '91.40', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:34:27'),
(33, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„ÙƒÙ‡Ø±Ø¨Ø§Ø¡', 'Ø¨ØºØ¯Ø§Ø¯', '86.17', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:35:29'),
(34, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ø§Ù„ÙƒØªØ±ÙˆÙ†ÙŠÙƒ ÙˆØ§Ù„Ø§ØªØµØ§Ù„Ø§Øª', 'Ø¨ØºØ¯Ø§Ø¯', '96.50', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:36:31'),
(35, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ø§Ù„ÙƒØªØ±ÙˆÙ†ÙŠÙƒ ÙˆØ§Ù„Ø§ØªØµØ§Ù„Ø§Øª', 'Ø¨ØºØ¯Ø§Ø¯', '94.67', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:37:17'),
(36, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ø­Ø§Ø³ÙˆØ¨', 'Ø¨ØºØ¯Ø§Ø¯', '95.67', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:38:05'),
(37, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ø­Ø§Ø³ÙˆØ¨', 'Ø¨ØºØ¯Ø§Ø¯', '92.83', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:38:28'),
(38, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ù…ÙŠÙƒØ§Ù†ÙŠÙƒ', 'Ø¨ØºØ¯Ø§Ø¯', '91.17', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:39:13'),
(39, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ù…ÙŠÙƒØ§Ù†ÙŠÙƒ', 'Ø¨ØºØ¯Ø§Ø¯', '85.83', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:40:07'),
(40, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„ÙƒÙŠÙ…Ø§ÙˆÙŠØ©', 'Ø¨ØºØ¯Ø§Ø¯', '95.87', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:41:21'),
(41, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„ÙƒÙŠÙ…Ø§ÙˆÙŠØ©', 'Ø¨ØºØ¯Ø§Ø¯', '93.67', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/11 | 10:42:13'),
(42, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ø¨ÙŠØ¦Ø©', 'Ø¨ØºØ¯Ø§Ø¯', '79.50', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 07:46:31'),
(43, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ø·Ø§Ù‚Ø©', 'Ø¨ØºØ¯Ø§Ø¯', '94.30', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 07:47:47'),
(44, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ø·Ø§Ù‚Ø©', 'Ø¨ØºØ¯Ø§Ø¯', '85.67', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 07:48:42'),
(45, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ù…Ø³Ø§Ø­Ø©', 'Ø¨ØºØ¯Ø§Ø¯', '82.33', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 07:49:46'),
(46, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ø·ÙŠØ±Ø§Ù†', 'Ø¨ØºØ¯Ø§Ø¯', '97.98', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 07:50:42'),
(47, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ø·ÙŠØ±Ø§Ù†', 'Ø¨ØºØ¯Ø§Ø¯', '97.83', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 07:51:47'),
(48, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ù†ÙØ·', 'Ø¨ØºØ¯Ø§Ø¯', '97.83', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 07:52:35'),
(49, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ù‡Ù†Ø¯Ø³Ø© / Ù‚Ø³Ù… Ø§Ù„Ù…Ø¹Ù„ÙˆÙ…Ø§Øª ÙˆØ§Ù„Ø§ØªØµØ§Ù„Ø§Øª', 'Ø¨ØºØ¯Ø§Ø¯', '96.00', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 07:53:35'),
(50, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ø¹Ù„ÙˆÙ…', 'Ø¨ØºØ¯Ø§Ø¯', '89.00', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 08:03:54'),
(51, 'Ø¬Ù…Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ø¹Ù„ÙˆÙ…', 'Ø¨ØºØ¯Ø§Ø¯', '70.50', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 08:04:31'),
(52, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ø¹Ù„ÙˆÙ… / Ù‚Ø³Ù… Ø§Ù„Ø±ÙŠØ§Ø¶ÙŠØ§Øª', 'Ø¨ØºØ¯Ø§Ø¯', '82.50', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 08:05:23'),
(53, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ø¹Ù„ÙˆÙ… / Ù‚Ø³Ù… Ø§Ù„Ø±ÙŠØ§Ø¶ÙŠØ§Øª', 'Ø¨ØºØ¯Ø§Ø¯', '70.50', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 08:06:02'),
(54, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ø¹Ù„ÙˆÙ… Ù„Ù„Ø¨Ù†Ø§Øª', 'Ø¨ØºØ¯Ø§Ø¯', '85.17', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 08:06:47'),
(55, 'Ø¬Ø§Ù…Ø¹Ø© Ø¨ØºØ¯Ø§Ø¯ / ÙƒÙ„ÙŠØ© Ø§Ù„Ø¹Ù„ÙˆÙ… Ù„Ù„Ø¨Ù†Ø§Øª', 'Ø¨ØºØ¯Ø§Ø¯', '66.00', 'ØªØ·Ø¨ÙŠÙ‚ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/18 | 08:07:29'),
(56, 'ÙƒÙ„ÙŠØ© Ø§Ù„Ø·Ø¨', 'Ù†ÙŠÙ†ÙˆÙ‰', '90', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/21 | 16:05:24'),
(57, 'ÙƒÙ„ÙŠØ© Ø§Ù„ØµÙŠØ¯Ù„Ø©', 'Ù†ÙŠÙ†ÙˆÙ‰', '85', 'Ø§Ø­ÙŠØ§Ø¦ÙŠ', 'Ù‚Ù†Ø§Ø© Ø§Ù„Ù‚Ø¨ÙˆÙ„ Ø§Ù„Ù…Ø±ÙƒØ²ÙŠ', '2022/03/21 | 16:05:48');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `colleges`
--
ALTER TABLE `colleges`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `colleges`
--
ALTER TABLE `colleges`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=58;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
